{
  "ERMODLongResponsePage.altForNextButton" = "weiter mit nächstem Schritt";
  "ERMODLongResponsePage.defaultStatus" = "Bitte warten ...";
  "ERMODLongResponsePage.elapsedTimePreamble" = "Vergangene Zeit:";
  "ERMODLongResponsePage.stoppingMessage" = "Stoppe Vorgang ...";
  "ERMODLongResponsePage.stopButtonCaption" = "Vorgang anhalten";
}
